-- MySQL dump 10.13  Distrib 5.7.20, for Win32 (AMD64)
--
-- Host: localhost    Database: vocabulary
-- ------------------------------------------------------
-- Server version	5.7.20-log

/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;
/*!40103 SET @OLD_TIME_ZONE=@@TIME_ZONE */;
/*!40103 SET TIME_ZONE='+00:00' */;
/*!40014 SET @OLD_UNIQUE_CHECKS=@@UNIQUE_CHECKS, UNIQUE_CHECKS=0 */;
/*!40014 SET @OLD_FOREIGN_KEY_CHECKS=@@FOREIGN_KEY_CHECKS, FOREIGN_KEY_CHECKS=0 */;
/*!40101 SET @OLD_SQL_MODE=@@SQL_MODE, SQL_MODE='NO_AUTO_VALUE_ON_ZERO' */;
/*!40111 SET @OLD_SQL_NOTES=@@SQL_NOTES, SQL_NOTES=0 */;

--
-- Table structure for table `hibernate_sequence`
--

DROP TABLE IF EXISTS `hibernate_sequence`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `hibernate_sequence` (
  `next_val` bigint(20) DEFAULT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `hibernate_sequence`
--

LOCK TABLES `hibernate_sequence` WRITE;
/*!40000 ALTER TABLE `hibernate_sequence` DISABLE KEYS */;
INSERT INTO `hibernate_sequence` VALUES (1);
/*!40000 ALTER TABLE `hibernate_sequence` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `languages`
--

DROP TABLE IF EXISTS `languages`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `languages` (
  `language_id` int(11) NOT NULL AUTO_INCREMENT,
  `language_name` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`language_id`)
) ENGINE=MyISAM AUTO_INCREMENT=10003 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `languages`
--

LOCK TABLES `languages` WRITE;
/*!40000 ALTER TABLE `languages` DISABLE KEYS */;
INSERT INTO `languages` VALUES (1,'English'),(2,'Russian'),(3,'German');
/*!40000 ALTER TABLE `languages` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `springusers`
--

DROP TABLE IF EXISTS `springusers`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `springusers` (
  `id` bigint(20) NOT NULL,
  `login` varchar(255) DEFAULT NULL,
  `name` varchar(255) DEFAULT NULL,
  `password` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `springusers`
--

LOCK TABLES `springusers` WRITE;
/*!40000 ALTER TABLE `springusers` DISABLE KEYS */;
/*!40000 ALTER TABLE `springusers` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `word_classes`
--

DROP TABLE IF EXISTS `word_classes`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `word_classes` (
  `word_class_id` int(11) NOT NULL AUTO_INCREMENT,
  `word_class_name` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`word_class_id`)
) ENGINE=MyISAM AUTO_INCREMENT=10017 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `word_classes`
--

LOCK TABLES `word_classes` WRITE;
/*!40000 ALTER TABLE `word_classes` DISABLE KEYS */;
INSERT INTO `word_classes` VALUES (1,'noun'),(2,'verb'),(3,'adjective'),(4,'adverb'),(5,'pronoun'),(6,'preposition'),(7,'conjunction'),(8,'collocation'),(9,'expression');
/*!40000 ALTER TABLE `word_classes` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `word_collection_relationships`
--

DROP TABLE IF EXISTS `word_collection_relationships`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `word_collection_relationships` (
  `collection_relationship_id` int(11) NOT NULL AUTO_INCREMENT,
  `relationships_word` int(11) DEFAULT NULL,
  `relationships_collection` int(11) DEFAULT NULL,
  PRIMARY KEY (`collection_relationship_id`),
  KEY `relationships_word` (`relationships_word`),
  KEY `relationships_collection` (`relationships_collection`)
) ENGINE=MyISAM AUTO_INCREMENT=10023 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `word_collection_relationships`
--

LOCK TABLES `word_collection_relationships` WRITE;
/*!40000 ALTER TABLE `word_collection_relationships` DISABLE KEYS */;
/*!40000 ALTER TABLE `word_collection_relationships` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `word_collections`
--

DROP TABLE IF EXISTS `word_collections`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `word_collections` (
  `word_collection_id` int(11) NOT NULL AUTO_INCREMENT,
  `word_collection_name` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`word_collection_id`)
) ENGINE=MyISAM AUTO_INCREMENT=10012 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `word_collections`
--

LOCK TABLES `word_collections` WRITE;
/*!40000 ALTER TABLE `word_collections` DISABLE KEYS */;
INSERT INTO `word_collections` VALUES (1,'Adjective aus Kopien'),(2,'Adjective mit Präpositionen'),(3,'Antonymen'),(4,'The Financier');
/*!40000 ALTER TABLE `word_collections` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `word_meaning_relationships`
--

DROP TABLE IF EXISTS `word_meaning_relationships`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `word_meaning_relationships` (
  `meaning_relationship_id` int(11) NOT NULL AUTO_INCREMENT,
  `relationship_meaning` int(11) DEFAULT NULL,
  `relationship_word` int(11) DEFAULT NULL,
  PRIMARY KEY (`meaning_relationship_id`),
  KEY `relationship_meaning` (`relationship_meaning`),
  KEY `relationship_word` (`relationship_word`)
) ENGINE=MyISAM AUTO_INCREMENT=10012 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `word_meaning_relationships`
--

LOCK TABLES `word_meaning_relationships` WRITE;
/*!40000 ALTER TABLE `word_meaning_relationships` DISABLE KEYS */;
INSERT INTO `word_meaning_relationships` VALUES (1,2,1),(2,1,2),(3,3,1),(4,1,3),(5,4,1),(6,1,4),(7,6,5),(8,5,6),(9,7,5),(10,5,7),(11,9,8),(12,8,9),(13,10,8),(14,8,10),(15,12,11),(16,11,12),(17,13,11),(18,11,13),(19,15,14),(20,14,15),(21,16,14),(22,14,16),(23,18,17),(24,17,18),(25,20,19),(26,19,20),(27,22,21),(28,21,22),(29,23,21),(30,21,23),(31,25,24),(32,24,25),(33,26,24),(34,24,26),(35,28,27),(36,27,28),(37,29,27),(38,27,29),(39,31,30),(40,30,31),(41,32,30),(42,30,32),(43,34,33),(44,33,34),(45,35,33),(46,33,35),(47,37,36),(48,36,37),(49,38,36),(50,36,38),(51,40,39),(52,39,40),(53,42,41),(54,41,42),(55,44,43),(56,43,44),(57,45,43),(58,43,45),(59,47,46),(60,46,47),(61,48,46),(62,46,48),(63,50,49),(64,49,50),(65,52,51),(66,51,52),(67,53,51),(68,51,53),(69,54,51),(70,51,54),(71,56,55),(72,55,56),(73,57,55),(74,55,57),(75,59,58),(76,58,59),(77,60,58),(78,58,60),(79,61,58),(80,58,61),(81,63,62),(82,62,63),(83,65,64),(84,64,65),(85,66,64),(86,64,66),(87,68,67),(88,67,68),(89,69,67),(90,67,69),(91,71,70),(92,70,71),(93,72,70),(94,70,72),(95,73,70),(96,70,73),(97,16,70),(98,70,16),(99,75,74),(100,74,75),(101,76,74),(102,74,76),(103,28,77),(104,77,28),(105,52,77),(106,77,52),(107,79,78),(108,78,79),(109,16,78),(110,78,16),(111,81,80),(112,80,81),(113,82,80),(114,80,82),(115,84,83),(116,83,84),(117,85,83),(118,83,85),(125,90,89),(126,89,90),(127,28,89),(128,89,28),(129,92,91),(130,91,92),(131,94,93),(132,93,94),(133,95,93),(134,93,95),(135,97,96),(136,96,97),(137,82,96),(138,96,82),(139,98,96),(140,96,98),(141,99,96),(142,96,99),(143,101,100),(144,100,101),(145,103,102),(146,102,103),(147,104,102),(148,102,104),(149,105,102),(150,102,105),(151,106,102),(152,102,106),(153,108,107),(154,107,108),(155,28,109),(156,109,28),(157,110,109),(158,109,110),(159,111,109),(160,109,111),(161,112,109),(162,109,112),(163,114,113),(164,113,114),(165,115,113),(166,113,115),(167,117,116),(168,116,117),(169,118,116),(170,116,118),(171,119,116),(172,116,119),(173,121,120),(174,120,121),(175,122,120),(176,120,122),(10007,123,124),(10006,124,123),(183,126,125),(184,125,126),(185,127,125),(186,125,127),(187,129,128),(188,128,129),(189,130,128),(190,128,130),(191,132,131),(192,131,132),(193,133,131),(194,131,133),(195,135,134),(196,134,135),(197,108,134),(198,134,108),(199,137,136),(200,136,137),(201,138,136),(202,136,138),(203,140,139),(204,139,140),(205,48,141),(206,141,48),(207,142,141),(208,141,142),(209,144,143),(210,143,144),(211,145,143),(212,143,145),(213,146,143),(214,143,146),(215,147,143),(216,143,147),(217,149,148),(218,148,149),(219,150,148),(220,148,150),(221,152,151),(222,151,152),(223,153,151),(224,151,153),(225,155,154),(226,154,155),(227,157,156),(228,156,157),(229,158,156),(230,156,158),(231,160,159),(232,159,160),(233,162,161),(234,161,162),(235,164,163),(236,163,164),(237,166,165),(238,165,166),(239,168,167),(240,167,168),(241,170,169),(242,169,170),(243,172,171),(244,171,172),(245,174,173),(246,173,174),(247,175,173),(248,173,175),(249,177,176),(250,176,177),(251,179,178),(252,178,179),(253,181,180),(254,180,181),(255,183,182),(256,182,183),(257,184,182),(258,182,184),(259,186,185),(260,185,186),(261,188,187),(262,187,188),(263,190,189),(264,189,190),(265,192,191),(266,191,192),(267,193,191),(268,191,193),(269,195,194),(270,194,195),(271,197,196),(272,196,197),(273,199,198),(274,198,199),(275,201,200),(276,200,201),(277,203,202),(278,202,203),(279,205,204),(280,204,205),(281,207,206),(282,206,207),(283,209,208),(284,208,209),(285,211,210),(286,210,211),(287,213,212),(288,212,213),(289,215,214),(290,214,215),(291,217,216),(292,216,217),(293,219,218),(294,218,219),(295,220,218),(296,218,220),(297,222,221),(298,221,222),(299,224,223),(300,223,224),(301,226,225),(302,225,226),(303,228,227),(304,227,228),(305,230,229),(306,229,230),(307,232,231),(308,231,232),(309,234,233),(310,233,234),(311,236,235),(312,235,236),(313,238,237),(314,237,238),(315,240,239),(316,239,240),(317,242,241),(318,241,242),(319,244,243),(320,243,244),(321,186,245),(322,245,186),(323,247,246),(324,246,247),(325,249,248),(326,248,249),(327,251,250),(328,250,251),(329,253,252),(330,252,253),(331,255,254),(332,254,255),(333,257,256),(334,256,257),(335,259,258),(336,258,259),(337,261,260),(338,260,261),(339,263,262),(340,262,263),(341,265,264),(342,264,265),(343,267,266),(344,266,267),(345,269,268),(346,268,269),(347,270,268),(348,268,270),(349,272,271),(350,271,272),(351,274,273),(352,273,274),(353,276,275),(354,275,276),(355,277,275),(356,275,277),(357,279,278),(358,278,279),(359,281,280),(360,280,281),(361,283,282),(362,282,283),(363,285,284),(364,284,285),(365,287,286),(366,286,287),(367,289,288),(368,288,289),(369,291,290),(370,290,291),(371,293,292),(372,292,293),(373,295,294),(374,294,295),(375,297,296),(376,296,297),(377,299,298),(378,298,299),(379,301,300),(380,300,301),(381,303,302),(382,302,303),(383,305,304),(384,304,305),(385,307,306),(386,306,307),(387,309,308),(388,308,309),(389,311,310),(390,310,311),(391,313,312),(392,312,313),(393,314,312),(394,312,314),(395,316,315),(396,315,316),(397,318,317),(398,317,318),(399,319,317),(400,317,319),(401,321,320),(402,320,321),(403,323,322),(404,322,323),(405,324,322),(406,322,324),(407,326,325),(408,325,326),(409,327,325),(410,325,327),(411,329,328),(412,328,329),(413,331,330),(414,330,331),(415,333,332),(416,332,333),(417,335,334),(418,334,335),(419,337,336),(420,336,337),(421,339,338),(422,338,339),(423,341,340),(424,340,341),(425,343,342),(426,342,343),(427,345,344),(428,344,345),(429,346,344),(430,344,346),(431,348,347),(432,347,348),(433,350,349),(434,349,350),(435,352,351),(436,351,352),(437,354,353),(438,353,354),(439,356,355),(440,355,356),(441,358,357),(442,357,358),(443,360,359),(444,359,360),(445,362,361),(446,361,362),(447,363,361),(448,361,363),(449,365,364),(450,364,365),(451,367,366),(452,366,367),(453,369,368),(454,368,369),(455,371,370),(456,370,371),(457,372,370),(458,370,372),(459,374,373),(460,373,374),(461,376,375),(462,375,376),(463,378,377),(464,377,378),(465,380,379),(466,379,380),(467,382,381),(468,381,382),(469,384,383),(470,383,384),(471,386,385),(472,385,386),(473,388,387),(474,387,388),(475,390,389),(476,389,390),(477,392,391),(478,391,392),(479,394,393),(480,393,394),(481,396,395),(482,395,396),(483,398,397),(484,397,398),(485,400,399),(486,399,400),(487,402,401),(488,401,402),(489,403,401),(490,401,403),(491,405,404),(492,404,405),(493,407,406),(494,406,407),(495,409,408),(496,408,409),(497,411,410),(498,410,411),(499,413,412),(500,412,413),(501,415,414),(502,414,415),(503,417,416),(504,416,417),(505,419,418),(506,418,419),(507,421,420),(508,420,421),(509,423,422),(510,422,423),(511,425,424),(512,424,425),(513,427,426),(514,426,427),(515,429,428),(516,428,429),(517,431,430),(518,430,431),(519,433,432),(520,432,433),(521,434,432),(522,432,434),(523,436,435),(524,435,436),(525,438,437),(526,437,438),(527,440,439),(528,439,440),(529,442,441),(530,441,442),(531,444,443),(532,443,444),(533,445,443),(534,443,445),(535,447,446),(536,446,447),(537,449,448),(538,448,449),(539,451,450),(540,450,451),(541,453,452),(542,452,453),(543,455,454),(544,454,455),(545,457,456),(546,456,457),(547,459,458),(548,458,459),(549,461,460),(550,460,461),(551,462,460),(552,460,462),(553,463,460),(554,460,463),(555,465,464),(556,464,465),(557,466,464),(558,464,466),(559,468,467),(560,467,468),(561,469,467),(562,467,469),(563,471,470),(564,470,471),(565,473,472),(566,472,473),(567,475,474),(568,474,475),(569,477,476),(570,476,477),(571,479,478),(572,478,479),(573,481,480),(574,480,481),(575,483,482),(576,482,483),(577,484,482),(578,482,484),(579,486,485),(580,485,486),(581,488,487),(582,487,488),(583,490,489),(584,489,490),(585,491,489),(586,489,491),(587,493,492),(588,492,493),(589,495,494),(590,494,495),(591,497,496),(592,496,497),(593,498,496),(594,496,498),(595,500,499),(596,499,500),(597,502,501),(598,501,502),(599,504,503),(600,503,504),(601,506,505),(602,505,506),(603,508,507),(604,507,508),(605,510,509),(606,509,510),(607,512,511),(608,511,512),(609,514,513),(610,513,514),(611,516,515),(612,515,516),(613,517,515),(614,515,517),(615,519,518),(616,518,519),(617,521,520),(618,520,521),(619,523,522),(620,522,523),(621,525,524),(622,524,525),(623,527,526),(624,526,527),(625,529,528),(626,528,529),(627,531,530),(628,530,531),(629,533,532),(630,532,533),(631,534,532),(632,532,534),(633,536,535),(634,535,536),(635,538,537),(636,537,538),(637,540,539),(638,539,540),(639,542,541),(640,541,542),(641,544,543),(642,543,544),(643,546,545),(644,545,546),(645,548,547),(646,547,548),(647,550,549),(648,549,550),(649,552,551),(650,551,552),(651,553,551),(652,551,553),(653,555,554),(654,554,555),(655,557,556),(656,556,557),(657,559,558),(658,558,559),(659,561,560),(660,560,561),(661,562,560),(662,560,562),(663,564,563),(664,563,564),(665,444,565),(666,565,444),(667,567,566),(668,566,567),(669,569,568),(670,568,569),(671,571,570),(672,570,571),(673,573,572),(674,572,573),(675,575,574),(676,574,575),(677,577,576),(678,576,577),(679,579,578),(680,578,579),(681,580,578),(682,578,580),(683,582,581),(684,581,582),(685,583,581),(686,581,583),(687,585,584),(688,584,585),(689,587,586),(690,586,587),(691,589,588),(692,588,589),(693,591,590),(694,590,591),(695,593,592),(696,592,593),(697,595,594),(698,594,595),(699,597,596),(700,596,597),(701,599,598),(702,598,599),(703,601,600),(704,600,601),(705,445,602),(706,602,445),(707,604,603),(708,603,604),(709,606,605),(710,605,606),(711,608,607),(712,607,608),(713,610,609),(714,609,610),(715,611,609),(716,609,611),(717,613,612),(718,612,613),(719,615,614),(720,614,615),(721,617,616),(722,616,617),(723,619,618),(724,618,619),(725,621,620),(726,620,621),(727,622,620),(728,620,622),(729,624,623),(730,623,624),(731,625,623),(732,623,625),(733,627,626),(734,626,627),(735,629,628),(736,628,629),(737,630,628),(738,628,630),(739,632,631),(740,631,632),(741,633,631),(742,631,633),(743,635,634),(744,634,635),(745,637,636),(746,636,637),(747,639,638),(748,638,639),(749,641,640),(750,640,641),(751,643,642),(752,642,643),(753,645,644),(754,644,645),(755,647,646),(756,646,647),(757,398,648),(758,648,398),(759,650,649),(760,649,650),(761,652,651),(762,651,652),(763,654,653),(764,653,654),(765,656,655),(766,655,656),(767,658,657),(768,657,658),(769,660,659),(770,659,660),(771,662,661),(772,661,662),(773,664,663),(774,663,664),(775,666,665),(776,665,666),(777,667,665),(778,665,667),(779,669,668),(780,668,669),(781,671,670),(782,670,671),(783,672,670),(784,670,672),(785,674,673),(786,673,674),(787,676,675),(788,675,676),(789,678,677),(790,677,678),(791,680,679),(792,679,680),(793,682,681),(794,681,682),(795,684,683),(796,683,684),(797,686,685),(798,685,686),(799,687,685),(800,685,687),(801,689,688),(802,688,689),(803,691,690),(804,690,691),(805,693,692),(806,692,693),(807,695,694),(808,694,695),(809,697,696),(810,696,697),(811,698,696),(812,696,698),(813,700,699),(814,699,700),(815,702,701),(816,701,702),(817,704,703),(818,703,704),(819,706,705),(820,705,706),(821,708,707),(822,707,708),(823,710,709),(824,709,710),(825,712,711),(826,711,712),(827,714,713),(828,713,714),(829,716,715),(830,715,716),(831,718,717),(832,717,718),(833,720,719),(834,719,720),(835,721,719),(836,719,721),(837,723,722),(838,722,723),(839,725,724),(840,724,725),(841,727,726),(842,726,727),(843,729,728),(844,728,729),(845,731,730),(846,730,731),(847,733,732),(848,732,733),(849,735,734),(850,734,735),(851,736,734),(852,734,736),(853,738,737),(854,737,738),(855,739,737),(856,737,739),(857,741,740),(858,740,741),(859,743,742),(860,742,743),(861,745,744),(862,744,745),(863,747,746),(864,746,747),(865,748,746),(866,746,748),(867,750,749),(868,749,750),(869,752,751),(870,751,752),(871,754,753),(872,753,754),(873,756,755),(874,755,756),(875,758,757),(876,757,758),(877,760,759),(878,759,760),(879,762,761),(880,761,762),(881,763,761),(882,761,763),(883,765,764),(884,764,765),(885,767,766),(886,766,767),(887,769,768),(888,768,769),(889,771,770),(890,770,771),(10008,28,10015),(10009,10015,28),(10010,82,10015),(10011,10015,82);
/*!40000 ALTER TABLE `word_meaning_relationships` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `words`
--

DROP TABLE IF EXISTS `words`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `words` (
  `word_id` int(11) NOT NULL AUTO_INCREMENT,
  `value` varchar(255) DEFAULT NULL,
  `language` int(11) DEFAULT NULL,
  `class` int(11) DEFAULT NULL,
  PRIMARY KEY (`word_id`),
  KEY `language` (`language`),
  KEY `class` (`class`)
) ENGINE=MyISAM AUTO_INCREMENT=10016 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `words`
--

LOCK TABLES `words` WRITE;
/*!40000 ALTER TABLE `words` DISABLE KEYS */;
INSERT INTO `words` VALUES (1,'unbeholfen',3,3),(2,'нерасторопный',2,3),(3,'неловкий',2,3),(4,'неуклюжиый',2,3),(5,'seicht',3,3),(6,'мелководный',2,3),(7,'ограниченный (умственно)',2,3),(8,'unverfroren',3,3),(9,'наглый',2,3),(10,'дерзкий',2,3),(11,'einheitlich',3,3),(12,'единый',2,3),(13,'стадартный',2,3),(14,'ranzig',3,3),(15,'прогорклый',2,3),(16,'затхлый',2,3),(17,'sämtlich',3,3),(18,'все (без исключения)',2,3),(19,'ausnahmslos',3,3),(20,'не знающий исключений',2,3),(21,'solide',3,3),(22,'солидный',2,3),(23,'надежный',2,3),(24,'ungestüm',3,3),(25,'вспыльчивый',2,3),(26,'стремительный',2,3),(27,'vollzählig',3,3),(28,'полный',2,3),(29,'в полном составе',2,3),(30,'schlüssig',3,3),(31,'обоснованный',2,3),(32,'убедительный',2,3),(33,'ungekürzt',3,3),(34,'неукороченный',2,3),(35,'неубавленный',2,3),(36,'unnahbar',3,3),(37,'высокомерный',2,3),(38,'неприступный',2,3),(39,'berechtigt',3,3),(40,'резонный',2,3),(41,'gepflegt',3,3),(42,'ухоженный',2,3),(43,'schwerfällig',3,3),(44,'неповоротливый',2,3),(45,'неуклюжий',2,3),(46,'matt',3,3),(47,'слабый',2,3),(48,'вялый',2,3),(49,'unverhofft',3,3),(50,'неожиданный',2,3),(51,'vollendet',3,3),(52,'совершенный',2,3),(53,'законченный',2,3),(54,'завершенный',2,3),(55,'gedrückt',3,3),(56,'угнетенный',2,3),(57,'подавленный',2,3),(58,'vollauf',3,3),(59,'вдоболь',2,3),(60,'достаточно',2,3),(61,'вполне',2,3),(62,'uneingeschränkt',3,3),(63,'неограниченный',2,3),(64,'dicht',3,3),(65,'плотный',2,3),(66,'непроницаемый',2,3),(67,'﻿unverbindlich',3,3),(68,'ни к чему не обязывающий',2,3),(69,'слишком общий',2,3),(70,'faul',3,3),(71,'ленивый',2,3),(72,'гнилой',2,3),(73,'тухлый',2,3),(74,'schal',3,3),(75,'безвкусный',2,3),(76,'пресный',2,3),(77,'völlig',3,3),(78,'dumpf',3,3),(79,'глухой',2,3),(80,'unversehrt',3,3),(81,'невредимый',2,3),(82,'целый',2,3),(83,'artig',3,3),(84,'вежливый',2,3),(85,'воспитанный',2,3),(87,'заполненный',2,3),(88,'исполненный',2,3),(89,'total',3,3),(90,'всеобщиий',2,3),(91,'zahn',3,3),(92,'ручной',2,3),(93,'kultiviert',3,3),(94,'образцовый',2,3),(95,'умственно развитый',2,3),(96,'gesamt',3,3),(97,'весь',2,3),(98,'общий',2,3),(99,'совокупный',2,3),(100,'besonnen',3,3),(101,'рассудительный',2,3),(102,'vollständig',3,3),(103,'полный (о данныйх)',2,3),(104,'совершенный (о покое)',2,3),(105,'абсолютно',2,3),(106,'совершенно',2,3),(107,'unschlüssig',3,3),(108,'неприветливый',2,3),(109,'lückenlos',3,3),(110,'без пробелов',2,3),(111,'нерперывный',2,3),(112,'сплошной',2,3),(113,'unbeschwert',3,3),(114,'беззаботный',2,3),(115,'неотягощенный',2,3),(116,'dünn',3,3),(117,'тонкий',2,3),(118,'худой',2,3),(119,'редний (волосы)',2,3),(120,'dürr',3,3),(121,'сухой',2,3),(122,'высохший',2,3),(123,'vollkommen',3,3),(124,'абсолютный',2,3),(125,'rundweg',3,3),(126,'сразу',2,3),(127,'прямо',2,3),(128,'heiser',3,3),(129,'хриплый',2,3),(130,'охрипший',2,3),(131,'schwül',3,3),(132,'душный',2,3),(133,'знойный',2,3),(134,'unwirsch',3,3),(135,'грубый',2,3),(136,'planmäßig',3,3),(137,'планомерный',2,3),(138,'штатный',2,3),(139,'unleserlich',3,3),(140,'неразборчивый',2,3),(141,'welk',3,3),(142,'блеклый',2,3),(143,'umfassend',3,3),(144,'обшщирный',2,3),(145,'всеобъемлющий',2,3),(146,'широко',2,3),(147,'всеобъемлюще',2,3),(148,'verschwommen',3,3),(149,'туманный',2,3),(150,'расплывчатый',2,3),(151,'(un)fähig sein zu',3,3),(152,'быть способным',2,3),(153,'быть неспособным на что-то',2,3),(154,'gewöhnt sein an A',3,3),(155,'привыкнуть к чему-то',2,3),(156,'(un)schädlich sein für',3,3),(157,'быть вредным',2,3),(158,'быть безвредным для',2,3),(159,'wütend sein über',3,3),(160,'быть в ярости из-за',2,3),(161,'abhängig sein von',3,3),(162,'зависеть от чего-то',2,3),(163,'verwundert sein über',3,3),(164,'быть удивленным чем-то',2,3),(165,'enttäuscht sein von',3,3),(166,'быть разочарованным в чем-то',2,3),(167,'verliebt sein in A',3,3),(168,'быть влюбленным в кого-то',2,3),(169,'nützlich sein  für',3,3),(170,'быть полезным для',2,3),(171,'verwandt sein mit',3,3),(172,'быть родственным для кого-то',2,3),(173,'(un)erfahren sein in D',3,3),(174,'быть опытным',2,3),(175,'быть неопытным в чем-то',2,3),(176,'immun sein gegen A',3,3),(177,'быть неуязвимым к чему-то',2,3),(178,'zufrieden sein mit',3,3),(179,'быть довольным чем-то',2,3),(180,'interessiert sein an D',3,3),(181,'быть заинтересованным в чем-то',2,3),(182,'(un)geeignet sein für',3,3),(183,'быть пригодным',2,3),(184,'быть непригодным к чему-то',2,3),(185,'böse sein auf A',3,3),(186,'злиться из-за чего-то',2,3),(187,'schuld sein an D',3,3),(188,'быть виноватым в чем-то',2,3),(189,'verantwortlich sein für',3,3),(190,'быть ответственным за что-то',2,3),(191,'(un)wichtig sein für',3,3),(192,'быть важным',2,3),(193,'быть неважным для',2,3),(194,'glücklich sein über',3,3),(195,'быть радостным из-за',2,3),(196,'erkrankt sein an D',3,3),(197,'быть больным чем-то',2,3),(198,'befreundet sein mit',3,3),(199,'быть дружественным кому-то',2,3),(200,'entschlossen sein zu',3,3),(201,'решиться на что-то',2,3),(202,'angesehen sein bei',3,3),(203,'быть в почете среди кого-то',2,3),(204,'reich sein an D',3,3),(205,'быть богатым чем-то',2,3),(206,'beteiligt sein an D',3,3),(207,'быть задействованным в чем-то',2,3),(208,'entfernt sein von',3,3),(209,'быть отдаленным от чего-то',2,3),(210,'freundlich sein zu',3,3),(211,'быть дружественным к кому-то',2,3),(212,'Bereit sein zu',3,3),(213,'быть готовым на что-то',2,3),(214,'aufgeschlossen sein gegenüber',3,3),(215,'быть открытым перед кем-то',2,3),(216,'beschäftigt sein mit',3,3),(217,'быть занятым чем-то',2,3),(218,'gut sein in D',3,3),(219,'быть хорошим в чем-то',2,3),(220,'быть хорошим для чего-то',2,3),(221,'stolz sein auf A',3,3),(222,'быть гордым чем-то',2,3),(223,'traurig sein über',3,3),(224,'быть грустным из-за',2,3),(225,'erstaunt sein über',3,3),(226,'быть изумленным чем-то',2,3),(227,'nett sein zu',3,3),(228,'быть любезным с кем-то',2,3),(229,'adressiert sein an A',3,3),(230,'быть адресованным кому-то',2,3),(231,'fertig sein mit',3,3),(232,'быть готовым с чем-то',2,3),(233,'zurückhaltend sein gegenüber',3,3),(234,'быть сдержанным перед кем-то',2,3),(235,'eifersüchtig sein auf A',3,3),(236,'завидовать чему-то',2,3),(237,'verrückt sein nach',3,3),(238,'сходить с ума из-за',2,3),(239,'erfreut sein über',3,3),(240,'быть обрадованным чем-то',2,3),(241,'(un)beliebt sein bei',3,3),(242,'быть не любимым среди',2,3),(243,'überzeugt sein von',3,3),(244,'быть убежденным в чем-то',2,3),(245,'ärgerlich sein auf A',3,3),(246,'nachlässig sein in D',3,3),(247,'быть неосторожным в',2,3),(248,'angewiesen sein auf A',3,3),(249,'быть уверенным в чем-то',2,3),(250,'begeistert sein von',3,3),(251,'быть взволнованным чем-то',2,3),(252,'(un)empfindlich sein gegen A',3,3),(253,'быть нечувствительным к чему-то',2,3),(254,'unterteilt sein in A',3,3),(255,'быть разделенным на',2,3),(256,'e Heiterkeit',3,1),(257,'веселость',2,1),(258,'e Zustimmung',3,1),(259,'согласие',2,1),(260,'e Traurigkeit',3,1),(261,'грустность',2,1),(262,'e Geborgenheit',3,1),(263,'чувство безопасности',2,1),(264,'e Zerstörung',3,1),(265,'уничтожение',2,1),(266,'e Muße',3,1),(267,'время прилежного делания раби себя',2,1),(268,'e Unrast',3,1),(269,'неугомонность',2,1),(270,'обеспокоеннсть',2,1),(271,'e Tätigkeit',3,1),(272,'занятость (есть что делать)',2,1),(273,'r Nutzen',3,1),(274,'польща',2,1),(275,'e Schande',3,1),(276,'стыд',2,1),(277,'бесчестье',2,1),(278,'e Fülle',3,1),(279,'изобилие',2,1),(280,'e Gleichg[ltigkeit',3,1),(281,'безразличие',2,1),(282,'r Schaden',3,1),(283,'вред',2,1),(284,'e Gerechtigkeit',3,1),(285,'справедливость',2,1),(286,'s Lob',3,1),(287,'похвала',2,1),(288,'r Argwohn',3,1),(289,'недоверие',2,1),(290,'e Treue',3,1),(291,'верность',2,1),(292,'s Vertrauen',3,1),(293,'доверие',2,1),(294,'e Härte',3,1),(295,'твёрдость',2,1),(296,'s Fanatismus',3,1),(297,'фанатизм',2,1),(298,'r Tadel',3,1),(299,'порицание',2,1),(300,'e Zurückwisung',3,1),(301,'отказ',2,1),(302,'e Grobheit',3,1),(303,'грубость',2,1),(304,'e Freiheit',3,1),(305,'свобода',2,1),(306,'r Zwang',3,1),(307,'принуждение',2,1),(308,'r Verrat',3,1),(309,'предательство',2,1),(310,'e Mangel',3,1),(311,'недостаток',2,1),(312,'r Schmach',3,1),(313,'позор',2,1),(314,'бесславие',2,1),(315,'r Ruhm',3,1),(316,'слава',2,1),(317,'e Anteilnahme',3,1),(318,'участие',2,1),(319,'сочувствие',2,1),(320,'e Ordnung',3,1),(321,'порядок',2,1),(322,'e Mißschätzung',3,1),(323,'неуважение',2,1),(324,'презрение',2,1),(325,'r Aufbau',3,1),(326,'постройка',2,1),(327,'развитие',2,1),(328,'e Hilfsbereitschaft',3,1),(329,'готовность помочь',2,1),(330,'e Ehre',3,1),(331,'честь',2,1),(332,'r Widerspruch',3,1),(333,'сопростивление',2,1),(334,'r Willkür',3,1),(335,'произвол',2,1),(336,'e Langweile',3,1),(337,'скука',2,1),(338,'e Verlogenheit',3,1),(339,'лживость',2,1),(340,'s Entgegenkommen',3,1),(341,'хождение навстречу',2,1),(342,'r Eigennutz',3,1),(343,'корысть',2,1),(344,'e Verlassenheit',3,1),(345,'заброшенность',2,1),(346,'одиночество',2,1),(347,'e Höflichkeit',3,1),(348,'вежливость',2,1),(349,'e Nachsicht',3,1),(350,'снисхождение',2,1),(351,'e Aufrichtigkeit',3,1),(352,'искренность',2,1),(353,'e Anerkennung',3,1),(354,'признание',2,1),(355,'gingerly',1,9),(356,'осмотрительно',2,9),(357,'to draw near',1,9),(358,'придвигаться',2,9),(359,'to adore',1,9),(360,'обожать',2,9),(361,'splendid',1,9),(362,'блестящий',2,9),(363,'отличный',2,9),(364,'to reproach',1,9),(365,'упрекать',2,9),(366,'decency',1,9),(367,'приличие',2,9),(368,'liable',1,9),(369,'связанный обязательством',2,9),(370,'rostrum',1,9),(371,'трибуна',2,9),(372,'кафедра',2,9),(373,'croon',1,9),(374,'проникновенное пение',2,9),(375,'warrant',1,9),(376,'патент',2,9),(377,'rejoinder',1,9),(378,'возражение ответчика',2,9),(379,'illusive',1,9),(380,'обманчивый',2,9),(381,'to conceal',1,9),(382,'укрывать',2,9),(383,'consciousness',1,9),(384,'сознательность',2,9),(385,'to redound',1,9),(386,'сказаться',2,9),(387,'scoundrel',1,9),(388,'негодяй',2,9),(389,'delighted',1,9),(390,'восхищенный',2,9),(391,'affectionatte',1,9),(392,'любящий',2,9),(393,'to alter',1,9),(394,'изменять',2,9),(395,'solvency',1,9),(396,'платежеспособность',2,9),(397,'to commiserate oneself',1,9),(398,'сочувствовать',2,9),(399,'attorney',1,9),(400,'адвокат',2,9),(401,'furtive',1,9),(402,'скрытый',2,9),(403,'тайный',2,9),(404,'to venture',1,9),(405,'рискованная попытка',2,9),(406,'frank',1,9),(407,'искренный',2,9),(408,'adjust things',1,9),(409,'привест вещи в порядок',2,9),(410,'overrule',1,9),(411,'верховная власть',2,9),(412,'resignation',1,9),(413,'отказ от должности',2,9),(414,'untoward',1,9),(415,'несчастливый',2,9),(416,'to evade',1,9),(417,'ускользать',2,9),(418,'notion',1,9),(419,'взгляд мнение',2,9),(420,'to twist',1,9),(421,'крутить',2,9),(422,'to undertake',1,9),(423,'совершить',2,9),(424,'scarcely',1,9),(425,'едва',2,9),(426,'caution',1,9),(427,'осторожность',2,9),(428,'convict',1,9),(429,'кторжник',2,9),(430,'intimate',1,9),(431,'закадычный друг',2,9),(432,'withdrawal',1,9),(433,'отнятие',2,9),(434,'изъятие',2,9),(435,'to legitimate',1,9),(436,'законорожденный ребенок',2,9),(437,'mistress',1,9),(438,'хозяйка',2,9),(439,'abandon',1,9),(440,'отказываться',2,9),(441,'defiant',1,9),(442,'вызывающий',2,9),(443,'to condemn',1,9),(444,'осуждать',2,9),(445,'порицать',2,9),(446,'vicinity',1,9),(447,'соседство',2,9),(448,'to offset',1,9),(449,'потомок',2,9),(450,'collateral',1,9),(451,'родственник по боковой линии',2,9),(452,'devote',1,9),(453,'посвящать',2,9),(454,'testimonial',1,9),(455,'рекомендация',2,9),(456,'pecular way',1,9),(457,'неправедный путь',2,9),(458,'inwardly',1,9),(459,'внутри',2,9),(460,'to reckon',1,9),(461,'подсчитывать',2,9),(462,'насчитывать',2,9),(463,'исчислять',2,9),(464,'to compel',1,9),(465,'заставлять',2,9),(466,'принуждать',2,9),(467,'designated',1,9),(468,'определять',2,9),(469,'устанавливать',2,9),(470,'dubious',1,9),(471,'сомнительный',2,9),(472,'immense',1,9),(473,'огромный',2,9),(474,'morrow',1,9),(475,'следующий день',2,9),(476,'lackadaisical',1,9),(477,'апатичный',2,9),(478,'to entitle',1,9),(479,'давать название',2,9),(480,'vault',1,9),(481,'подвал',2,9),(482,'vicious',1,9),(483,'порочный',2,9),(484,'равратный',2,9),(485,'juror',1,9),(486,'член жюри',2,9),(487,'alacrity',1,9),(488,'живость',2,9),(489,'merit',1,9),(490,'заслуга',2,9),(491,'достоинство',2,9),(492,'sane',1,9),(493,'в своем уме',2,9),(494,'temperate',1,9),(495,'умеренный',2,9),(496,'to anticipate',1,9),(497,'ожидать',2,9),(498,'предвидеть',2,9),(499,'puzzled',1,9),(500,'озадаченный',2,9),(501,'to suborn',1,9),(502,'подкупать',2,9),(503,'warden',1,9),(504,'надзиратель',2,9),(505,'divinity',1,9),(506,'бажественность',2,9),(507,'subtlety',1,9),(508,'тонкость',2,9),(509,'nod',1,9),(510,'кивать',2,9),(511,'to bother',1,9),(512,'беспокоить',2,9),(513,'stocks',1,9),(514,'активы',2,9),(515,'ticklish',1,9),(516,'боящийся',2,9),(517,'щекотки',2,9),(518,'to pour',1,9),(519,'лить',2,9),(520,'doorstep',1,9),(521,'порог',2,9),(522,'to fluster',1,9),(523,'волновать',2,9),(524,'mansion',1,9),(525,'большой особняк',2,9),(526,'to undo',1,9),(527,'омтенять',2,9),(528,'unjust',1,9),(529,'несправедливый',2,9),(530,'to retain',1,9),(531,'сдерживать',2,9),(532,'to aggravate',1,9),(533,'ухудшать',2,9),(534,'усиливать',2,9),(535,'foreshadow',1,9),(536,'предзнаменование',2,9),(537,'elusive',1,9),(538,'неуловимый',2,9),(539,'disconsolate',1,9),(540,'безутешный',2,9),(541,'ominously',1,9),(542,'предвещаюхий недоброе',2,9),(543,'to confess',1,9),(544,'исповедоваться',2,9),(545,'to take a leap',1,9),(546,'взять препятствие',2,9),(547,'deliberate',1,9),(548,'намеренный',2,9),(549,'unquestionably',1,9),(550,'бесспорно',2,9),(551,'bailee',1,9),(552,'лицо',2,9),(553,'отчетственное за зранение товара',2,9),(554,'tentatively',1,9),(555,'экспериментально',2,9),(556,'to oppose',1,9),(557,'противиться',2,9),(558,'extenuation',1,9),(559,'изнурение',2,9),(560,'to assault',1,9),(561,'приступ',2,9),(562,'нападки',2,9),(563,'relish',1,9),(564,'наслаждение',2,9),(565,'to denounce',1,9),(566,'timber',1,9),(567,'лесоматериалы',2,9),(568,'to hear one out',1,9),(569,'выслушать',2,9),(570,'oppressive',1,9),(571,'жестокий. деспотичный',2,9),(572,'knotty question',1,9),(573,'грубый вопрос',2,9),(574,'peculiar thing',1,9),(575,'личная вещь',2,9),(576,'to forego',1,9),(577,'предшествовать',2,9),(578,'literally',1,9),(579,'буквально',2,9),(580,'дословно',2,9),(581,'audacity',1,9),(582,'смелость',2,9),(583,'твага',2,9),(584,'banister',1,9),(585,'перила',2,9),(586,'deemed',1,9),(587,'условный',2,9),(588,'purloined',1,9),(589,'пхищенный',2,9),(590,'vigorously',1,9),(591,'рьяно',2,9),(592,'afford',1,9),(593,'иметь возможность',2,9),(594,'erected',1,9),(595,'воздвигнутый',2,9),(596,'likelihood',1,9),(597,'вероятность',2,9),(598,'sly',1,9),(599,'хитрый',2,9),(600,'tangled situation',1,9),(601,'запутанная ситуация',2,9),(602,'to blame',1,9),(603,'thumb',1,9),(604,'большой палец',2,9),(605,'solemnly',1,9),(606,'торжественно',2,9),(607,'ruthless',1,9),(608,'безжалостный',2,9),(609,'to designate',1,9),(610,'назначенный',2,9),(611,'но еще не вступивший в должность',2,9),(612,'to abominate',1,9),(613,'питать отвращение',2,9),(614,'bothering',1,9),(615,'надоедливый',2,9),(616,'sewer',1,9),(617,'швея',2,9),(618,'cogitation',1,9),(619,'обдумывание',2,9),(620,'yield',1,9),(621,'пложы',2,9),(622,'урожай',2,9),(623,'to dismiss',1,9),(624,'отпускать',2,9),(625,'увольнять',2,9),(626,'runabout',1,9),(627,'дрожки',2,9),(628,'merely',1,9),(629,'только',2,9),(630,'просто',2,9),(631,'undergo',1,9),(632,'испытывать',2,9),(633,'переносить',2,9),(634,'to deplore',1,9),(635,'сожалеть',2,9),(636,'quaint',1,9),(637,'причудливый',2,9),(638,'convulsively',1,9),(639,'судорожно',2,9),(640,'consolation',1,9),(641,'утешение',2,9),(642,'vest',1,9),(643,'нижняя рубашка',2,9),(644,'innate',1,9),(645,'коренной житель',2,9),(646,'to disgrace',1,9),(647,'позорить',2,9),(648,'to commiserate',1,9),(649,'inviolable rule',1,9),(650,'незыблемое правило',2,9),(651,'to respond',1,9),(652,'отвечать',2,9),(653,'to justify',1,9),(654,'оправдывать',2,9),(655,'to divert',1,9),(656,'отклонять',2,9),(657,'to urge',1,9),(658,'побуждать',2,9),(659,'to vouch',1,9),(660,'ручаться',2,9),(661,'to exceed',1,9),(662,'превышать',2,9),(663,'foster',1,9),(664,'воспитывать',2,9),(665,'to accomplish',1,9),(666,'выполнять',2,9),(667,'завершать',2,9),(668,'a penitentiary',1,9),(669,'исправительный дом',2,9),(670,'placid',1,9),(671,'спокойный',2,9),(672,'мирный',2,9),(673,'genially',1,9),(674,'сердечно',2,9),(675,'rumor',1,9),(676,'слух',2,9),(677,'utterly',1,9),(678,'чрезвычайно',2,9),(679,'scrawling hand',1,9),(680,'неразборчивый почерк',2,9),(681,'defendant',1,9),(682,'обвиняемый',2,9),(683,'to be on the verge',1,9),(684,'быть на грани',2,9),(685,'suspend',1,9),(686,'вешать',2,9),(687,'подвешивать',2,9),(688,'loft',1,9),(689,'чердак',2,9),(690,'turmoil',1,9),(691,'беспорядок',2,9),(692,'to emphasize',1,9),(693,'подчеркнуть',2,9),(694,'spiritually',1,9),(695,'одухотворенно',2,9),(696,'swindler',1,9),(697,'мошенник',2,9),(698,'жулик',2,9),(699,'impending',1,9),(700,'надвигающийся',2,9),(701,'to deceive',1,9),(702,'обманывать',2,9),(703,'dismissal',1,9),(704,'роспуск',2,9),(705,'fraud',1,9),(706,'обманщик',2,9),(707,'to dispose of',1,9),(708,'располагать чем-то',2,9),(709,'to contemplate',1,9),(710,'созерцать',2,9),(711,'survey',1,9),(712,'соцопрос',2,9),(713,'to evolve',1,9),(714,'развивать',2,9),(715,'brusquely',1,9),(716,'бесцеремонно',2,9),(717,'to confer',1,9),(718,'даровать',2,9),(719,'to preserve',1,9),(720,'созранять',2,9),(721,'оберегать',2,9),(722,'sagacity',1,9),(723,'сообразительность',2,9),(724,'perplex',1,9),(725,'растерянный',2,9),(726,'overdraft',1,9),(727,'превышение кредита',2,9),(728,'to sustain',1,9),(729,'подпирать',2,9),(730,'hypothecate',1,9),(731,'выдвигать гипотезу',2,9),(732,'decent',1,9),(733,'приличный',2,9),(734,'nonsense',1,9),(735,'вздор',2,9),(736,'ерунда',2,9),(737,'briskly',1,9),(738,'оживленно',2,9),(739,'поспешно',2,9),(740,'larceny',1,9),(741,'воровство',2,9),(742,'proposition',1,9),(743,'утверждение',2,9),(744,'to presume',1,9),(745,'полагать',2,9),(746,'denouement',1,9),(747,'зверршение',2,9),(748,'исход',2,9),(749,'to oblige',1,9),(750,'обязывать',2,9),(751,'ingratitude',1,9),(752,'неблагодарность',2,9),(753,'console',1,9),(754,'утешать',2,9),(755,'incarceration',1,9),(756,'лигение совбоды',2,9),(757,'to object',1,9),(758,'возвращать',2,9),(759,'earnestly',1,9),(760,'настоятельно',2,9),(761,'stern',1,9),(762,'суровый',2,9),(763,'жестокий',2,9),(764,'unwholesome',1,9),(765,'нездоровый',2,9),(766,'walnut',1,9),(767,'грецкий орех',2,9),(768,'ingratiating smile',1,9),(769,'обаятельная улыбка',2,9),(770,'rival',1,9),(771,'соперник',2,9),(10007,'voll',3,10008),(10008,'voll',3,10008),(10009,'voll',3,10008),(10010,'voll',3,10008),(10011,'voll',3,10008),(10012,'voll',3,10008),(10013,'voll',3,10008),(10014,'voll',3,10008),(10015,'voll',3,9);
/*!40000 ALTER TABLE `words` ENABLE KEYS */;
UNLOCK TABLES;
/*!40103 SET TIME_ZONE=@OLD_TIME_ZONE */;

/*!40101 SET SQL_MODE=@OLD_SQL_MODE */;
/*!40014 SET FOREIGN_KEY_CHECKS=@OLD_FOREIGN_KEY_CHECKS */;
/*!40014 SET UNIQUE_CHECKS=@OLD_UNIQUE_CHECKS */;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
/*!40111 SET SQL_NOTES=@OLD_SQL_NOTES */;

-- Dump completed on 2018-03-19 12:02:16
